Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/lansering-av-soop-soop-sami-design-days-2020.html.tmx
Source language: nob
Languages: sma

source: Lansering av Šoop Šoop - Sámi Design Days 2020
sma: Bæjhkoehtimmie biejjijste Šoop Šoop - Sámi Design Days 2020

source: Hold av datoene 4. og 5. februar 2020, for da vil Šoop Šoop - Sámi Design Days 2020 bli arrangert i Tromsø.
sma: Læjkoedidie daatovidie goevten 4. jïh 5. b. 2020, dellie Šoop Šoop - Sámi Design Days 2020 öörnesåvva Romsesne.

source: Šoop Šoop skal være en ny arena for samisk design og en møteplass for designere, produsenter, tradisjonelle håndverkere og innkjøpere.
sma: Šoop Šoop edtja akte orre areena årrodh saemien hammoedæmman, jïh tjåanghkoesijjie hammoedæjjide, produsentide, aerpievuekien vytnesjæjjide jïh åestiejidie

source: – Vi må gjøre samiske produkter mer tilgjengelige for den øvrige befolkningen, for behovet er der.
sma: – Tjoerebe saemien dorjesh vielie jaksoemieresne darjodh jeatjah årroejidie, juktie daerpiesvoete lea desnie.

source: Samtidig skal vi bidra med kunnskap om samisk kultur, sier sametingsråd for næring Silje Karine Muotka.
sma: Seamma tïjjen edtjebe viehkiehtidh daajroem vedtedh saemien kultuvren bïjre, saemiedigkieraerie Silje Karine Muotka jeahta, mij dïedtem åtna jielemen åvteste.

source: Arena for å vise fram samisk design
sma: Areena juktie saemien hammoedimmiem vuesiehtidh

source: Sámi Design Days arrangeres over to dager.
sma: Sámi Design Days öörnesåvva göökte biejjieh.

source: Den første dagen, 4. februar, vil samiske designere og produsenter møter innkjøpere som motebutikker, interiørforretninger, gallerier, museer osv. Den andre dagen, 5. februar, vil de samiske bedriftene møter kundene.
sma: Voestes biejjien goevten 4. b. saemien hammoedæjjah jïh produsenth åesiestæjjide gaavnedieh goh vaarjoebovrh, interijöörebovrh, gallerijh, museumh jnv. Mubpien biejjien goevten 5. b. saemien sïelth sijhtieh åestijh gaavnedidh.

source: Dette skal være en arena for produsenter å vise seg til et marked som strekker seg utover lokalmarkedet som de fleste selger til, samt åpne for at flere utenfor Sápmi får øynene opp for at samiske varer er mer enn kofter og kniver.
sma: Daate edtja areenine årrodh produsentide gusnie åadtjoeh jïjtjemse akten maarhkedese vuesiehtidh mah leah vijriesåbpoe goh dïhte voenges maarhkede mejtie doh jeanatjommesh duekieh, jïh aaj baajedh jienebh Saepmien ålkolen åadtjoeh vuejnedh saemien vaaroeh leah vielie goh gaptah jïh nejpieh.

source: For kunder vil det være et etterlengtet sted å handle samiske produkter utenfor turistbutikker, hvor disse ofte selges blant nisser og troll.
sma: Åestiejidie sæjhta akte åajvoeh sijjie årrodh saemien dorjesh åestedh turistebovri ålkoli, gusnie dah daamtaj duakasuvvieh jåvleaajjaj jïh tråalli gaskem.

source: – Det at man samler gode produkter på en samisk designmesse der innkjøpere får eksklusiv tilgang én dag, og vanlig publikum den andre dagen, er veldig bra med tanke på å nå ut i verden med sine produkter.
sma: – Gosse hijven dorjesh akten saemien hammoedimmiemeessese tjöönghkie, gusnie åesiestæjjah aktem eksklusijve faalenassem åadtjoeh aktem biejjiem, jïh sïejhme åestijh mubpien biejjien, lea joekoen hijven åssjaldahke juktie olkese veartenasse jaksedh sijjen dorjesigujmie.

source: Det er viktig at man som samisk designer/duojár tar et bevisst valg om hvor og i hvilken sammenheng man stiller ut sine produkter, sier duojár Ove Stødle fra Indre Billefjord.
sma: Vihkeles doh saemien hammoedæjja/vytnesjæjja aktem vihties veeljemem vaeltieh gusnie jïh mennie ektiedimmesne satne sov dorjesh åehpiedahta, vytnesjæjja Ove Stødle, Indre Billefjovleste jeahta.

source: Gjøre samiske produkter mer tilgjengelig
sma: Saemien dorjesh vielie åehpies darjodh

source: Samtidig med at den samiske tilhørigheten vokser i takt med større aksept for samisk kultur og større synlighet, spesielt på TV og musikkscenen, så vokser også stoltheten for å bære samiske identitetsmarkører i bekledning, smykker eller innredning.
sma: Seamma tïjjen goh dïhte saemien ektiedimmie seamma varke jåhta goh jååhkesjimmie saemien kultuvreste jïh stuerebe våajnoesvoeteste, joekoen TV- jïh musihkescenesne, dellie aaj garmeresvoete læssene saemien identiteetevæhtah vaarjojne jïh kleebjeginie guedtedh, jallh dejtie aatide mejtie gåetiej sisnie åtna.

source: – Det er et paradoks at kvalitetsprodukter fra lokale samiske designere og produsenter fra Norge er utilgjengelig for befolkning og butikker i hele landet.
sma: – Akte paradokse kvaliteetedorjesh voenges saemien hammoedæjjijste jïh produsentijste Nöörjeste eah leah jaksoemieresne årroejidie jïh bovride abpe laantesne.

source: Det er på høy tid at det etableres en profesjonell arena som gjør samisk design og kvalitetshåndverk tilgjengelig for alle butikker og kunder, sier sametingsråd Silje Karine Muotka.
sma: Daelie gujht tïjje båateme akte profesjonelle areena tseegkesåvva mij dåarjojne sjædta ihke saemien hammoedimmie jïh kvaliteetevætnoe gaajhkine bovrine gååvnesieh jïh gaajhkide åestiejidie, saemiedigkieraerie Silje Karine Muotka jeahta.

source: Skal bidra til kunnskap og forståelse
sma: Edtja daajroem jïh goerkesem sjugniedidh

source: Šoop Šoop 2020 skal også bidra til at produsenter og innkjøpere får kunnskap om forvaltning av samisk identitet og kultur i en kommersiell setting.
sma: Šoop Šoop 2020 edtja aaj viehkiehtidh guktie produsenth jïh åesiestæjjah daajroem åadtjoeh reeremen bïjre saemien identiteeteste jïh kultuvresne aktene kommersijelle ektiedimmesne

source: Dette innebærer en forståelse for at samiske kulturuttrykk skal fremmes på en respektfull måte, for eksempel at tradisjonelle kofter følger familie og kulturtilhørighet, mens samiske designobjekter som skjerf, klær og smykker er tilgjengelig for alle.
sma: Daate sæjhta jiehtedh gaajhkesh tjuerieh goerkesem utnedh dejtie saemien kultuvrevæhtide seahkaridh, vuesiehtimmien gaavhtan gaptah leah vïedteldihkie fuelhkide jïh kultuvreektiedimmide, mearan gaajhkesh maehtieh saemien lijnieh, vaarjoeh jïh kleebjegh nuhtjedh.

source: Det skal bidra til å spre kunnskap til butikker og kunder som kanskje vegrer seg for å kjøpe samiske varer i frykt for å gjøre «feil», samtidig som det skal bidra til at samiske designprodusenter med stolthet kan se sine varer bli båret i en mangfoldig kundegruppe på tvers av kulturer.
sma: Daate edtja viehkiehtidh daajroem geerjehtidh bovride jïh åestiejidie mah dagke eah rikti doesth saemien vaaroeh åestedh dan åvteste billieh «miste» darjodh, seamma tïjjen goh viehkehte guktie saemien produsenth hammoedimmeste garmeresvoetine maehtieh vuejnedh akte stoerre jïh gellielaaketje åestijedåehkie kultuvri dåaresth sijjen vaaroeh guedtieh.

source: Sametinget har engasjert Árvu, Være og Kreativ Industri til utvikling av Šoop Šoop 2020.
sma: Saemiedigkie lea stilleme sïeltide Árvu, Være jïh Kreativ Industri biejjide Šoop Šoop 2020 evtiedidh.

source: Dette er bedrifter som både har dyp forankring i designfaget og sterk tilknytning til samisk identitet og kultur.
sma: Daate lea sïelth mah dovne tjarke tsåeptsiem hammoedimmiefaagesne utnieh jïh nænnoes ektiedimmiem saemien identiteetese jïh kultuvrese utnieh.

source: For mer informasjon, kontakt:
sma: Vielie bïevnesh, gaskesadth:

source: Sametinget ved sametingsråd Silje Karine Muotka, mob. 984 87 576, eller rådgiver Kirsten Østby, tlf 78 47 41 08 Duojár Ove Stødle: 993 46 286
sma: Saemiedigkie, saemiedigkieraerine Silje Karine Muotka, mob. 984 87 576, jallh raeriestæjja Kirsten Østby, tlf 78 47 41 08 Vytnesjæjja Ove Stødle: 993 46 286
